[Information]
TRANSLATOR=Ricardo
VERSION=2.2.0

[Language]
LANGUAGE=Português (Brasil)
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0416, 0x0816

[Menu]
FILE=&Arquivo
FILE_EXIT=&Sair
EDIT=&Editar
EDIT_COPY=&Copiar
THEME=&Tema
HELP=A&juda
HELP_ABOUT=&Sobre o CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Por favor, interrompa o teste.
DISK_CAPACITY_ERROR=Espaço em disco insuficiente.
DISK_CREATE_FILE_ERROR=Falha na criação de arquivo.
DISK_WRITE_ERROR=Erro de escrita.
DISK_READ_ERROR=Erro de leitura.

[Title]
TEST_DRIVE=Disco onde o teste será realizado
TEST_SIZE=Tamanho do teste
TEST_NUMBER=Número de testes

[WindowTitle]
ABOUT=Sobre o CrystalDiskMark